<main>
  <div class="container">
    <div class="row">
      <a href="#" class="col-12 mb-4 news">
        <img src="public/default/images/90x90.png" alt="اطلاعیه ویژه برندگان جشنواره نوروزی">
        <div>
          <div>
            <h5>اطلاعیه ویژه برندگان جشنواره نوروزی</h5>
            <span>1402/3/14</span>
          </div>
          <p>لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است...</p>
        </div>
      </a>
      <a href="#" class="col-12 mb-4 news">
        <img src="public/default/images/90x90.png" alt="انصراف یا تغییر رزرو اماکن اقامتی">
        <div>
          <div>
            <h5>انصراف یا تغییر رزرو اماکن اقامتی</h5>
            <span>1402/2/11</span>
          </div>
          <p>لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است...</p>
        </div>
      </a>
      <a href="#" class="col-12 mb-4 news">
        <img src="public/default/images/90x90.png" alt="قوانین رزرو اماکن اقامتی">
        <div>
          <div>
            <h5>قوانین رزرو اماکن اقامتی</h5>
            <span>1401/8/30</span>
          </div>
          <p>لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است...</p>
        </div>
      </a>
      <a href="#" class="col-12 mb-4 news">
        <img src="public/default/images/90x90.png" alt="راهنمای سامانه">
        <div>
          <div>
            <h5>راهنمای سامانه</h5>
            <span>1401/2/1</span>
          </div>
          <p>لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است. لورم ایپسوم متن ساختگی با تولید نامفهوم متن است...</p>
        </div>
      </a>
    </div>
  </div>
</main>